<?php

return [
    'WRONG_LOGIN' => 'Неверный логин или пароль',
    'NOT_VERIFIED' => 'Аккаунт не подтвержден',
    'LOGGED_OUT' => 'Удачный выход из системы',
    'REGISTERED' => 'Удачная регистрация',
    'VERIFIED' => 'Удачное подтверждение',
    'BAD_VERIDY_CODE' => 'Неверный код',
    'UPDATED' => 'Удачное обновление',
    "ERROR" => "Ошибка. Попробуйте позже",
    "PASS_CHANGE_OK" => "Удачная смена пароля",
    "PASS_CHANGE_ERR" => "Ошибка при смене пароля",
    "PASS_CHANGE_LINK_ERR" => "Ссылка на смену пароля недействительна",
    "SEND_TO_EMAIL" => "Письмо отправлено на почту",
    "PASS_HAS_BEEN_CHANGED" => "Пароль был изменен",
    "PASS_CHANGE_NOT_SAME" => "Пароли и подтверждение пароля должны быть идентичны"
];
